<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реклама ВКонтакте");
$APPLICATION->SetPageProperty("description", "Реклама Вконтакте – качественная настройка и ведение рекламных компаний в Вконтакте, цены, сроки");
?> 
<div class="grey_block zindex10"> 	 
	<div class="containerThin containerPartners"> 		 
		<div class="contextPartnersText"> 			 
		<p>Реклама ВКонтакте — маркетинговый инструмент, позволяющий создавать рекламные объявления в самой популярной социальной сети на территории России и стран СНГ.</p>
		</div>
	</div>
</div>		
	
	<div class="purple_block zindex9">	
		<div class="containerThin">
			<div class="size40 thin">Виды рекламных инструментов ВКонтакте:</div>
			<div class="context-pur-block-left">
				<p class="size26 thin">Таргетированные объявления </p>
				<p class="font16">Основной вид рекламы ВКонтакте, позволяющий создать уникальное рекламное объявление, нацелить его на Ваших потенциальных клиентов и начать показ с оплатой за клик (cpc).</p>
			
				<p class="size26 thin">Продвижение записей</p>
				<p class="font16">Дает возможность разместить в новостной ленте пользователей рекламные материалы от имени сообщества компании. Публикации ничем не отличаются от обычных, кроме отметки «Рекламная запись». Органично вписываясь в новостную ленту социальной сети, доносит обращение компании до нужного человека с точностью таргетингов ВКонтакте.</p>
			</div>
			
			<div class="context-pur-block-right">
				<p class="size26 thin">Реклама в сообществах</p>
				<p class="font16">Новая платформа, предоставляющая рекламодателям простой доступ к тысячам популярных сообществ ВКонтакте для размещения там рекламных записей. Цены на размещение формируются рынком и устанавливаются администраторами групп или публичных страниц.</p>
			
				<p class="size26 thin">Реклама в приложениях</p>
				<p class="font16">При помощи рекламы в приложениях ВКонтакте можно предлагать пользователям выполнять различные действия в обмен на вознаграждение в сотнях игр, подключенных к платформе. 
				Реклама может быть старгетирована на пользователей по географии, полу, возрасту и другим параметрам.</p>
			</div>			
			<div class="clear"></div>
		</div>
	</div>	
		
		
<div class="bottom-section">	
	<div class="containerThin">
		<div class="size40 thinB">Преимущества объявлений в Вконтакте</div>
		<ol>
			<div class="context-grey-block-left">
				<li>Вы обращаетесь только к той аудитории, которая Вам необходима.</li>
				<li>Вы выбираете – платить за уникальные переходы или за показы.</li>
				<li>Вы платите меньше, создавая эффективные объявления.</li>
				<li>Вы можете изменить дизайн и текст объявлений в любой момент.</li>
				<li>Вы получаете подробную статистику эффективности кампаний.</li>
			</div>
			<div class="context-grey-block-right">
				<li>Возможности выбора целевой аудитории безграничны.</li>
				<li>Пол, возраст, семейное положение, страна и город проживания.</li>
				<li>Вуз, факультет, школа, год получения высшего образования.</li>
				<li>Должности, районы, станции метро и даже улицы.</li>
				<li>Интересы, увлечения, любимые фильмы, книги, игры и т.д.</li>
			</div>	
		</ol>
			<div class="clear"></div>
	</div>
</div>		

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>