<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ремаркетинг/Ретаргетинг");
?> 
<div class="white_block2 top zindex8"> 	
  <div class="containerThin"> 		
    <p>Это инструмент, позволяющий демонстрировать ваши рекламные объявления той аудитории, которая посетила сайт и совершила там определенные действия.</p>
   		
    <p>Отталкиваясь от поведения конкретного пользователя, вы можете показывать ему нужное объявление. Он увидит его на тематических площадках:</p>
   		
    <ul> 			
      <li>рекламной сети Яндекса;</li>
     			
      <li>внешних сетей (ретаргетинг);</li>
     			
      <li>контекстно-медийной сети Google (ремаркетинг).</li>
     		</ul>
   		 		
    <p>Технология ретаргетинга позволяет решить различные задачи продвижения путем гибкой настройки:</p>
   		
    <ul> 			
      <li><strong>Увеличить конверсию посетителей в клиентов</strong>, показав побуждающие объявления тем, кто был на сайте, но не воспользовался вашим предложением.</li>
     			
      <li><strong>Увеличить количество контактов посетителя с брендом и укрепить ассоциации.</strong> Для этого тем, кто впервые побывал на сайте, можно показывать рекламу-напоминание о ваших новинках или акциях.</li>
     			
      <li><strong>Увеличить количество отзывов и рекомендаций для продукта.</strong> Тем, кто успешно совершил покупку, предлагать дополняющие товары или услуги, а также мотивировать их поделиться информацией о сайте с друзьями.</li>
     		</ul>
   		
    <p><strong>По данным поисковой системы Яндекс, конверсия при втором и последующих посещениях сайта одним и тем же пользователем повышается в среднем на 35%.</strong> Эта функция поможет любым рекламодателям повысить рентабельность инвестиций.</p>
   		
    <p>Рекламировать таким образом можно все товары и услуги за исключением медицинской и «взрослой» тематик.</p>
   	</div>
 </div>
 
<div class="purple_block zindex7"> 	
  <div class="containerThin"> 		
    <div class="size40 thin">Технологии ремаркетинга от Google AdWords</div>
   			
    <div class="context-grey-block-left"> 				
      <p class="size26 thin">Стандартный ремаркетинг</p>
     				
      <p class="font16">Показ рекламы пользователям, ранее посещавшим ваш сайт, когда они просматривают другие сайты в контекстно-медийной сети и пользуются входящими в нее мобильными приложениями.</p>
     				
      <p class="size26 thin">Динамический ремаркетинг</p>
     				
      <p class="font16">Более эффективный способ ремаркетинга, при котором пользователь видит рекламу именно тех товаров и услуг, которыми он интересовался на вашем сайте.</p>
     				
      <p class="size26 thin">Ремаркетинг для мобильных приложений</p>
     				
      <p class="font16">Пользователи, посещавшие ваш мобильный веб-сайт или открывавшие ваше мобильное приложение, видят вашу рекламу на других мобильных веб-сайтах и в других мобильных приложениях.</p>
     			</div>
   			
    <div class="context-grey-block-right"> 				
      <p class="size26 thin">Списки ремаркетинга для поисковых объявлений</p>
     				
      <p class="font16">Пользователи, уже посещавшие ваш сайт, видят вашу рекламу рядом с результатами поиска Google.</p>
     				
      <p class="size26 thin">Ремаркетинг для видео</p>
     				
      <p class="font16">Пользователи, смотревшие ваши видео или ваш канал YouTube, видят вашу рекламу в других разделах YouTube, на сайтах и в видеороликах контекстно-медийной сети, а также в приложениях.</p>
     				
      <p class="size26 thin">Ремаркетинг по списку адресов электронной почты</p>
     				
      <p class="font16">Вы добавляете список электронных адресов, предоставленных вашими клиентами. Когда они заходят в Google Поиск, YouTube или Gmail, вы можете показывать им рекламу.</p>
     			</div>
   			
    <div class="clear"></div>
   	</div>
 </div>
 
<div class="bottom-section"> 	
  <div class="containerThin"> 		
    <div class="font40 thinB">Ретаргетинг от Яндекс.Директ</div>
   		
    <p>Инструмент работает по тому же принципу что и ремаркетинг от Google AdWords. Установив на каждую страницу сайта счетчик Яндекс.Метрики, 		необходимо определить цели или сегментировать посетителей.</p>
   		
    <p>Цели описывают поведение каждого посетителя на сайте.</p>
   		
    <ul> 			
      <li>открыл страницу с акцией;</li>
     			
      <li>положил в корзину товар со скидкой;</li>
     			
      <li>начал оформление заказа.</li>
     		</ul>
   		
    <p>Сегменты описывают:</p>
   		
    <ul> 			
      <li>характеристики посетителя в конкретном визите;</li>
     			
      <li>социально-демографическую принадлежность;</li>
     			
      <li>источник визита и т.д.</li>
     		</ul>
   	
    <p>Посещения, которые удовлетворяют настроенным целям или сегментам, объединяются в группу для создания условий ретаргетинга.</p>
   	
    <p><strong>Привлечение пользователей, когда они готовы совершить покупку.</strong> Вы можете обратиться к потенциальным клиентам после их взаимодействия с вашей компанией. Например, пользователь увидит ваше объявление, когда будет искать информацию о товарах или услугах, просматривать другие сайты или работать с другими мобильными приложениями.</p>
   	
    <p>Ремаркетинг AdWords позволяет обратиться к пользователю именно в тот момент, когда он, скорее всего, заинтересуется вашим предложением.</p>
   	
    <ul> 		
      <li><strong>Возможность настроить списки пользователей в соответствии со своими рекламными целями. </strong> Например, вы можете создать отдельный список для пользователей, добавивших товар в корзину на вашем сайте, но не сделавших покупку.</li>
     		
      <li><strong>Широкий охват. </strong>Рекламная сеть Яндекса, Контекстно-медийная сеть Google.</li>
     	</ul>
   		 	</div>
 </div>
 
<div itemscope itemtype="http://schema.org/Product">
    <meta itemprop="name" content="Ретаргетинг Яндекс.Директ">
    <meta itemprop="description" content="">
    <meta itemprop="category" content="Ретаргетинг Яндекс.Директ">
    <meta itemprop="manufacturer" content="ООО &quot;FMF&quot;">

 
	 <div style="display: none;" itemprop="offers" itemscope itemtype="http://schema.org/AggregateOffer">
		<meta itemprop="lowPrice" content="30000.00">
		<meta itemprop="priceCurrency" content="RUB">
		<meta itemprop="name" content="Ретаргетинг Яндекс.Директ">
		<a itemprop="url" href="http://fmf.ru/context/remarketing/"></a>
		<div style="display: none;" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
			<meta itemprop="price" content="30000.00">
			<meta itemprop="priceCurrency" content="RUB">
			<meta itemprop="name" content="Ретаргетинг Яндекс.Директ">
			<a itemprop="url" href="http://fmf.ru/context/remarketing/"></a>
		</div>
		
	 </div>	  
</div> 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>