<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1С направление - Услуги");
$APPLICATION->SetPageProperty("description", "1С направление – Услуги");
?> 
<div class="page-context"> 	 
  <div class="grey_block zindex10"> 	 		 
    <div class="containerThin containerPartners"> 		 			 
      <div class="contextPartnersText"> 			 				 
        <p>Наша компания оказывает полный перечень услуг по внедрению систем автоматизации на базе программных продуктов «1С», используя передовые технологии работы и накопленный опыт автоматизации компаний малого, среднего и крупного бизнеса.</p>
		<p>Наши специалисты помогут сформировать оптимальный для Вашего бизнеса и Ваших задач пакет услуг по автоматизации - учитывающий не только сиюминутные требования, но и перспективы развития Вашего бизнеса.</p>
		<p>Опыт внедрений программ семейства «1С: Предприятие 8» показывает, что оптимальное решение бизнес-задач предприятия требует комплексного подхода: от определения целей компании до оптимизации процессов управления и построения системы информационного обеспечения с учетом специфики бизнеса.</p>
      </div>
   </div>
  </div>
 	 
  <div class="purple_block zindex7"> 		 
    <div class="containerThin"> 
		<div class="size40 thin">Мы оказываем следующие услуги:</div>
		<div class="c1yakors">
			<span><a href="#c1pr1">Доставка и установка</a></span>
			<span><a href="#c1pr2">Настройка и внедрение</a></span>
			<span><a href="#c1pr3">Сопровождение и обновление</a></span>
			<span><a href="#c1pr4">Информационно-технологическое сопровождение (ИТС)</a></span>
			<span><a href="#c1pr5">Автоматизация на базе 1С</a></span>
		</div>
		<p>Наша компания также занимается разработкой собственных программных продуктов на платформе «1С: Предприятие 8».</p>
		<p>Для оперативного решения текущих задач (например, срочного обновления конфигурации программного обеспечения, обеспечения бесперебойной работы, создания новых форм или документов) специалисты нашей компании готовы оказать разовые услуги.</p>
    </div>
  </div>
 	 
  <div class="bottom-section"> 	 
    <div class="containerThin"> 			 
      <div class="size40 thinB" id="c1pr1">Доставка и установка</div>  			 		 
		<p>Доставка приобретенных программных продуктов осуществляется бесплатно.</p>
		<p>В рамках сервиса по доставке и установке типового программного продукта, мы оказываем следующие услуги:</p>
		<ul class="galks">
			<li>проверка соответствия операционной системы техническим требованиям к обеспечению работоспособности «1С: Предприятие»</li>
			<li>установка программного обеспечения на сервер и запуск ПО на всех рабочих станциях</li>
			<li>организация доступа к работе с программой</li>
			<li>настройка интерфейса пользователей</li>
			<li>консультация пользователей по запуску системы, созданию резервных копий, корректному вводу в эксплуатацию</li>
			<li>разъяснение регламентированных правил сопровождения (бесплатное сопровождение, подписка на информационно-технологическое сопровождение (ИТС))</li>
			<li>разъяснение вариантов дальнейшего обслуживания</li>
			<li>оформление необходимого пакета документов</li>
		</ul>	
		<p>В случае необходимости настройки (адаптации) системы и ее внедрения мы готовы оказать дополнительные услуги.</p>
     				 		 
      <div class="clear"></div>			 
      <div class="size40 thinB" id="c1pr2">Настройка и внедрение </div>  			 		 
		<p>Если у Вашей компании есть потребность в расширении функционала типового решения (требуются специальные отчеты, документы, Вы используете уникальные схемы организации ведения учета и пр.), наши специалисты готовы провести работы по адаптации (настройке) конфигурации с ее последующим внедрением, которые включают:</p>
		<ul class="galks">
			<li>детальное обследование с целью определения степени потребности в настройке (уточнение того, как должны работать те или иные объекты программы, описание новых справочников, документов, отчетов, схем проводок)</li>
			<li>формирования описания задачи и перечня работ (технического задания) в соответствии с полученными данными детального обследования, оценка сроков и стоимости этих работ</li>
			<li>кодирование и тестирование - собственно конфигурирование программы и обязательное тестирование функциональности и производительности новой системы</li>
			<li>внедрение - ввод системы в эксплуатацию (определение порядка перехода пользователей на новую систему, перенос начальных данных, тестирование системы на реальных данных)</li>
			<li>составление «Руководства пользователя» по работе с адаптированной системой, содержащее описание изменений в программе и порядок работы с ней</li>
		</ul>	
		<p>Стоимость данных работ определяется на основании сформированного перечня работ, сроков и других требований клиента.</p>  				 		 
      <div class="clear"></div>			 
      <div class="size40 thinB" id="c1pr3">Сопровождение и обновление</div>  			 		 
		<p>Качественное сопровождение системы программ «1С: Предприятие» является залогом стабильной эффективной и бесперебойной работы Вашей организации.</p>
		<p>В дополнение к гарантированному обслуживанию, представляемому пользователям фирмой «1С», мы предлагаем различные варианты сопровождения наших пользователей:</p>
		<ul class="galks">
			<li><strong>Гарантированное сервисное обслуживание пользователей (входит в стоимость подписки на ИТС, объем работ зависит от типа подписки)</strong>
				<ol>
					<li>Получение обновлений пользователями в офисе нашей компании (при предъявлении регистрационной анкеты)</li>				
					<li>Консультации по «горячей» линии - по телефону и электронной почте</li>				
					<li>Выезд специалиста для проведения разовых работ по обновлению, настройке и консультациям</li>				
				</ol>
			</li>
			<li><strong>Абонентское сопровождение</strong>
				<p>Регулярная поддержка наших специалистов обеспечит бесперебойную работу системы, своевременное обновление релизов, конфигураций, форм отчетности, позволит вовремя проводить необходимую диагностику и профилактику системы, обеспечит Вашим пользователям удобные консультации на рабочих местах.</p>
			</li>
			<li><strong>Индивидуальные программы обслуживания</strong>
				<p>Мы готовы разработать и предложить Вам индивидуальные программы обслуживания, в полной мере учитывающие специфику Вашей  организации и особенности Вашего бизнеса.</p>
			</li>
			<li><strong>Разовые вызовы специалистов (сервисные вызовы)</strong>
				<p>Пользователям, имеющим в штате собственных специалистов по обслуживанию программного обеспечения, а также тем, кто пока не определился с выбором варианта регулярного сопровождения, мы готовы оказать поддержку в рамках разового вызова специалистов.</p>
			</li>
		</ul>	   				 		 
      <div class="clear"></div>			 
      <div class="size40 thinB" id="c1pr4">ИТС</div>  			 		 
		<p>Бесплатное сопровождение предлагается фирмой «1С» для базовых версий программных продуктов системы «1С: Предприятие 8» - однопользовательских, предназначенных для автоматизации небольших предприятий, индивидуальных предпринимателей или учета личных финансов:</p>
		<ul class="galks">
			<li>«1С: Бухгалтерия 8. Базовая версия»</li>
			<li>«1С: Управление торговлей 8. Базовая версия»</li>
			<li>«1С: Зарплата и Управление Персоналом 8. Базовая версия»</li>
		</ul>	
		<p>Сопровождение включает:</p> 
		<ul class="galks">
			<li>услуги линии консультаций «1C» по телефону и электронной почте</li>
			<li>получение обновлений на сайте поддержки пользователей <a href="https://users.v8.1c.ru/">https://users.v8.1c.ru/</a> и в отделе технической поддержки «1С»</li>
			<li>доступ к информационным и методическим материалам сайта <a href="https://users.v8.1c.ru/">https://users.v8.1c.ru/</a></li>
		</ul>	
		<p>По желанию пользователей объем услуг может быть расширен за счет подписки на Информационно-технологическое сопровождение, которую можно оформить в нашей компании.</p>
		<br/>	
		<p>Информационно-технологическое сопровождение (ИТС) предлагается для остальных программных продуктов системы «1С: Предприятие 8» (версии ПРОФ: масштабируемые, поддерживающие многопользовательский режим работы, изменение (конфигурирование) прикладных решений и др.):</p> 
		<ul class="galks">
			<li>«1С: Бухгалтерия 8. ПРОФ»</li>
			<li>«1С: Управление торговлей 8»</li>
			<li>«1С: Зарплата и Управление Персоналом»</li>
			<li>«1С: Управление производственным предприятием 8»</li>
		</ul>	
		<p>Отраслевые и специализированные решения</p>	
		<p>Сопровождение включает:</p> 
		<ul class="galks">
			<li>ежемесячную доставку дисков ИТС, содержащих обновления программ и конфигураций, практические и методические рекомендации по работе с программами, уникальные справочники по основным налогам и сборам и многое другое (состав материалов и условия доставки зависят от вида подписки ИТС)</li>
			<li>услуги сервис-инженера (объем услуг зависит от вида подписки ИТС)</li>
			<li>доступ к обновлениям программ и методическим материалам сайта поддержи пользователей</li>
			<li>доступ к базе знаний отдела технической поддержки</li>
			<li>услуги линии консультаций 1C по телефону и электронной почте</li>
		</ul>	
		<p>В течение первых шести месяцев после покупки программного продукта информационно-технологическое сопровождение оказывается бесплатно.</p>
		<p>По истечению шести месяцев бесплатной подписки для получения сопровождения предлагается оформить один из видов платной подписки – на срок 3, 6 или 12 месяцев.</p>
		<p>В настоящее время существует несколько вариантов ИТС, различающиеся по составу предоставляемой информации, набору услуг.</p>
		<p>Подробную информацию об условиях сопровождения программ «1С:Предприятие», условиях подписки и стоимости ИТС можно получить у нашего менеджера.</p>
		<p>Подробнее об условия сопровождения программ «1С: Предприятие» - на сайте «1С»  <a href="https://its.1c.ru/db/aboutits">https://its.1c.ru/db/aboutits</a></p>		
      <div class="clear"></div>
     </div>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>